var STUDENT = [
	{
		id: 1,
		cathedra: 'экономики, бизнеса и информационных систем',
		name: 'Владислав',
		surname: 'Токарев',
		phoneNumber: '+77776642550',
		adress: 'ул. Ауэзова, дом 26, кв. 10',
		family: 'не сирота',
		father: 'Токарев Александр Борисович',
		mother: 'Токарева Оксана Александровна',
		admission: '2015',
		course: '3',
		curator: 'Завьялова Галия Ислановна'
	}, {
		id: 2,
		cathedra: 'экономики, бизнеса и информационных систем',
		name: 'Марат',
		surname: 'Рахимов',
		phoneNumber: '+1234567891',
		adress: 'ул. какая-то, дом какой-то, кв. какая-то',
		family: 'не известно',
		father: 'не известно',
		mother: 'не известно',
		admission: '2016',
		course: '3',
		curator: 'Другая'
	}, {
		id: 3,
		cathedra: 'Другая',
		name: 'Куаныш',
		surname: 'Кайыркумов',
		phoneNumber: '+9876543219',
		adress: 'ул. какая-то, дом какой-то, кв. какая-то',
		family: 'не известно',
		father: 'не известно',
		mother: 'не известно',
		admission: '2016',
		course: '3',
		curator: 'Другая'
	}, {
		id: 4,
		cathedra: 'экономики, бизнеса и информационных систем',
		name: 'Айдана',
		surname: 'Оспанбек',
		phoneNumber: '+4567891234',
		adress: 'ул. какая-то, дом какой-то, кв. какая-то',
		family: 'не известно',
		father: 'не известно',
		mother: 'не известно',
		admission: '2015',
		course: '3',
		curator: 'Завьялова Галия Ислановна'
	}
]